{
  "date_modified": "20150119", 
  "front-matter": "~~COMPLEX_TABLES~~\n\n\n**unfoldingWord | HITÓRIAS BÍBLICA LIVRES** \n\n\n**Uma mini Bíblia visual, sem restrições, para qualquer língua.** \n\n\n[[http://openbiblestories.com|http://openbiblestories.com]]\n\n\nHistórias Bíblicas Livres, v. 3.1\n\n\nCriado por Distant Shores ([[http://distantshores.org|http://distantshores.org]]) e Door43 comunidade missionária mundial ([[http://door43.org|http://door43.org]]).\n\n\n**Licença: ** \n\n\nEste trabalho é disponibilizado sob a Licença Internacional de Atribuição à Produção Criativa – Compartilhamento 4.0 ([[http://creativecommons.org/licenses/by-sa/4.0/|http://creativecommons.org/licenses/by-sa/4.0/]]).\n\n\nVocê é livre para:\n\n\n* **Compartilhar**— cópia e distribuição do material por qualquer meio ou formato * **Adaptar **– remix, tranformação, produção deste material para qualquer propósito, até mesmo comercial.\n\n\nSob as seguintes condições:\n\n\n* **Atribuição** — Você deve atribuir o trabalho da seguinte forma: “Trabalho original disponível em [[http://openbiblestories.com|http://openbiblestories.com]].” Declarações e atribuição de trabalhos derivados não devem de forma alguma sugerir que apoiamos ou aprovamos seu uso deste trabalho. ***Compartilhamento** — Se houver remix, transformação, ou produção do material, você deve distribuir suas contribuiçoes sob a mesma licença que o original.\n\n\nUso das marcas: **unfoldingWord** é uma marca da Distant Shores Media e pode não estar inclusa em qualquer trabalho derivado criado a partir deste conteúdo. Conteúdo inalterado da [[http://openbiblestories.com|http://openbiblestories.com]] deve incluir a logo da marca **unfoldingWord** quando distribuida para outros. Mas caso o conteúdo seja alterado em qualquer forma, a marca **unfoldingWord** deverá ser removida antes da distribuição do trabalho a outros.\n\n\nAtribuição do trabalho de arte:Todas as imagens usadas nessas histórias são da organização © Sweet Publishing ([[http://www.sweetpublishing.com|www.sweetpublishing.com]]) e estão disponíveis sob a Lisenca de Atribuição à Produção – Compartilhamento 3.0 ([[http://creativecommons.org/licenses/by-sa/3.0|http://creativecommons.org/licenses/by-sa/3.0]]).\n\n\nAos nossos irmãos e irmãs em Cristo em todo o mundo – A igreja na terra. É a nossa oração que Deus use este material visual para dar uma visão geral da Palavra para abençoar, fortalecer e encorajar você.\n", 
  "language": "pt-br", 
  "name": "HITÓRIAS BÍBLICA LIVRES", 
  "tagline": "unfoldingWord | HITÓRIAS BÍBLICA LIVRES"
}